ARROT_SERVICES = (
    ('هایفو تراپی', 'هایفو تراپی'),
    ('فشیال پاکسازی پوست', 'فشیال پاکسازی پوست'),
    ('تزریق بوتاکس', 'تزریق بوتاکس'),
    ('تزریق فیلر', 'تزریق فیلر'),
    ('تزریق ژل', 'تزریق ژل'),
    ('لیزر مو های زائد', 'لیزر مو های زائد'),
    ('مزو تراپی', 'مزو تراپی'),
    ('لاغری با دستگاه', 'لاغری با دستگاه'),
    ('مشاوره تغذیه', 'مشاوره تغذیه'),
    ('میکرونیدلینگ', 'میکرونیدلینگ'),
)


GOLSA_SERVICES = (
    ('کاشت مژه', 'کاشت مژه'),
    ('کاشت ناخن', 'کاشت ناخن'),
    ('هایلایت ابرو', 'هایلایت ابرو'),
)


HOURS = (
    ('08-10', '08-10'),
    ('10-12', '10-12'),
    ('12-14', '12-14'),
    ('14-16', '14-16'),
    ('16-18', '16-18'),
)
